[
  {
    "name": "アンコール・ワット",
    "imageName": "angkor",
    "description": "アンコール・ワットは、カンボジア北西部に位置するユネスコの世界遺産であるアンコール遺跡の一つであり、その遺跡群を代表する寺院。ヒンドゥー教寺院として作られたが、16世紀後半に仏教寺院に改修され、現在も上座部仏教寺院となっている。",
    "kind": "文化遺産"
  },
  {
    "name": "ホースシューベンド",
    "imageName": "horseshoebend",
    "description": "ホースシューベンド（Horseshoe Bend）とは、アメリカ合衆国アリゾナ州ページの町付近にある、コロラド川が蹄鉄（horseshoe）の形に穿入蛇行している場所の名前である。グレンキャニオンダムとパウエル湖から少し下流、ページの南約6キロメートルに位置している。国道89号線から1.2キロメートル歩くとたどり着ける。",
    "kind": "自然・公園"
  },
  {
    "name": "サグラダ・ファミリア",
    "imageName": "sagrada",
    "description": "サグラダ・ファミリアは、日本語に訳すると聖家族贖罪教会という正式名称を持つ、スペインのバルセロナにあるカトリック教会のバシリカである。日本語では聖家族教会と呼ばれることも多い。サグラダ・ファミリアは、カタロニア・モダニズム建築の最も良く知られた作品例であり、カタロニアの建築家アントニ・ガウディの未完作品である。バルセロナ市のシンボルであるこの建物は、綿密に構成された象徴詩的なシンボロジーと共に、パラボリックな（放物線状の）構造のアーチや、鐘楼に据えられた自然主義と抽象主義の混在する彫刻などで、大胆な建築様式を誇っている。",
    "kind": "教会・寺院"
  },
  {
    "name": "セリャラントスフォス",
    "imageName": "seljalandsfoss",
    "description": "セリャラントスフォス (Seljalandsfoss) は、アイスランド南部にある滝。直瀑に分類される。裏見の滝。最大落差はおよそ65m。アイスランドの南部に位置し 、首都レイキャビクから車でおよそ3時間程度の場所にある。アイスランドの主要な観光地の1つである。同国の滝の中でも比較的規模が大きい、滝の裏側にはくり抜かれたような窪みがあり、大きな空間が存在する。滝壺を囲うように小道が造られており、歩いて滝の裏側に入ることができる。裏側からは空と北大西洋を背景に滝を眺めることができる。海に近いことと、上記のように裏側に大きな空間があることから、風の影響を非常に受けやすく、風向きなどによって水流の模様が変化する。冬になると気温が氷点下になるため、氷に覆われた滝を見ることができる。周囲には草原が広がっており、これも季節によってその様相を変える。",
    "kind": "自然・公園"
  },
  {
    "name": "オルセー美術館",
    "imageName": "paris",
    "description": "オルセー美術館は、フランスのパリにある19世紀美術専門の美術館である。印象派の画家の作品が数多く収蔵されていることで有名。オルセー美術館の建物はもともと1900年のパリ万国博覧会開催に合わせて、オルレアン鉄道によって建設されたオルセー駅の鉄道駅舎兼ホテルであった。設計者はヴィクトール・ラルー（1850年 - 1937年）である。もともとオルセー駅はオルレアンやフランス南西部へ向かう長距離列車のターミナルであり、かまぼこ状の大屋根（トレイン・シェッド）の下の地下に10線以上のホームを備えていた。狭くて不便だったことから、1939年に近距離列車専用駅となり、駅施設を大幅に縮小した。その後、この建物はさまざまな用途に用いられ、一時は取り壊しの話もあったが、1970年代からフランス政府によって保存活用策が検討されはじめ、イタリアの建築家ガエ・アウレンティの改修により19世紀美術を展示する美術館として生まれ変わることとなった。こうして1986年、オルセー美術館が開館した。美術館の中央ホールは、地下ホームのトレイン・シェッドによる吹き抜け構造をそのまま活用している。建物内部には鉄道駅であった面影が随所に残る。現在ではパリの観光名所としてすっかり定着した感がある。なお、旧印象派美術館（ジュ・ド・ポーム）の収蔵品はすべてオルセーに引き継がれている。",
    "kind": "美術館・博物館"
  },
  {
    "name": "チヴィタ・ディ・バーニョレージョ",
    "imageName": "civita",
    "description": "チヴィタ・ディ・バーニョレージョは、イタリア共和国ラツィオ州ヴィテルボ県バニョレージョに属する分離集落（フラツィオーネ）である。2500年以上前にエトルリア人によってつくられた都市であるが、台地辺縁部の崩落によってその上の建物が崩れる危機に常にさらされており、「死にゆく町」（il paese che muore）とも言われる。300メートル程度の長さをもつ狭く急な橋を渡る以外に、この集落へ行く方法はない。",
    "kind": "自然・公園"
  },
  {
    "name": "エアーズロック",
    "imageName": "uluru",
    "description": "ノーザン テリトリーの乾燥地帯「レッドセンター」の中心にある大きな一枚岩です。最寄りの町はアリス スプリングスで、450 キロ離れています。オーストラリア先住民にとってウルルは神聖な土地であり、約5億年前に形成され始めたとされています。ウルルがあるウルル カタジュタ国立公園内には 36 個の赤い巨岩からなるカタジュタ岩（オルガ山）があります。",
    "kind": "自然・公園"
  },
  {
    "name": "秦始皇兵馬俑博物館",
    "imageName": "terracotta",
    "description": "始皇帝陵兵馬俑坑では、現在までに約8000体の俑が確認されている。兵士の俑にはどれ一つとして同じ顔をしたものはない。また、かつては兵士の俑のそれぞれに顔料で彩色がされていたこともその後の発掘調査で判明した。指揮官・騎兵・歩兵と異なる階級や役割を反映させた造形は、始皇帝麾下の軍団を写したものである。兵馬俑の軍団は東方を向いており、旧六国を威圧したものとみなされている。21世紀に入った現在でも、兵馬俑の調査・研究は継続されており、近年の調査では、来世へと旅立った始皇帝の為に造設されたこの遺跡は、身を守る軍隊だけでなく宮殿のレプリカや、文官や芸人等の俑も発掘されている。そのため、生前の始皇帝の生活そのものを来世に持って行こうとしたと考えられている。",
    "kind": "美術館・博物館"
  },
  {
    "name": "サムイ島",
    "imageName": "samui",
    "description": "サムイ島は、タイ王国南部のスラートターニー県に属する島である。行政区分としては周辺の島々と共にサムイ島郡を形成しており、サムイ島はその中心である。タイランド湾西部に位置し、スラーターニー東方約35kmにある。島嶼地帯であり、60あまりの島とともに浮かんでいる。15km四方の丸い島で、中央部はほぼジャングル。ナームアンの滝などの瀑布も幾つか存在する。海岸部はチャウエン・ビーチをはじめとしたビーチで、近年観光地としてリゾートホテル、レストランやバーが乱立しつつある。アジアリゾートのひとつ。なお海洋部はアーントーン諸島海洋国立公園として、タイ政府の管理の元、保護されている。サムイ島の最高峰は標高635mのポム山である。",
    "kind": "自然・公園"
  },
  {
    "name": "カナディアン・ロッキー山脈自然公園",
    "imageName": "alberta",
    "description": "カナディアン・ロッキーとは、アメリカ合衆国からカナダにかけて延びているロッキー山脈のうちで、カナダ国内アルバータ州（バンフ、ジャスパー）、ブリティッシュコロンビア州、ユーコン準州を通る部分を指す。北アメリカ大陸の大陸分水嶺となっている場所も存在している。最北端は、ブリティッシュコロンビア州とユーコン準州の境界である。つまり、カナディアン・ロッキーはアラスカまでは達しておらず、マッケンジー山脈は、カナディアン・ロッキーには含まれない。カナダ政府によって幾つかの国立公園が設定され、カナディアン・ロッキー山脈自然公園群は世界遺産に指定されており、世界中から観光客が訪れる場所である。8ヶ月冬眠するホーリーマーモット （英語版）、ミュールジカ、ビッグホーンシープなどが生息する。",
    "kind": "自然・公園"
  },
  {
    "name": "クリムトゥ山",
    "imageName": "kelimutu",
    "description": "クリムトゥ山は、インドネシア・フローレス島中部、モニの町近くにある火山である。三色の火口湖を持つ。西側には深緑色のTiwu Ata Mbupu（老人の霊の行く湖）、東側には青緑色のTiwu Nuwa Muri Koo Fai（若い男女の霊の行く湖）、黒色のTiwu Ata Polo（罪人の霊の行く湖）が並んでいる。以前はそれぞれ、緑色、青色、赤色だった。東側の２つの湖では水中の噴気孔によって湧昇が起こっているとみられる。湖の色は時おり変化している。インドネシアの旧5000ルピア紙幣の裏面にも、現在の色とは異なる当時の色で描かれていた。湖は人気の観光地となっているだけでなく、地質学者の関心を集めている。火口湖では有史以来小規模な水蒸気爆発が起きている。クリムトゥ山頂上の標高は1639メートル、数キロ離れてクリボとクリバラの火山円錐丘がある。クリムトゥ自然公園の地元スタッフによると、火山ガスの活動に誘発されて湖水中の鉱物に化学反応が起こることにより、色が変化するという。最も近い空港はマウメレかエンデであり、マウメレへはバリからの定期便が就航している。マウメレから麓のモニの町へは自動車で3時間程度である。",
    "kind": "自然・公園"
  },
  {
    "name": "アンテロープ・キャニオン",
    "imageName": "antelope",
    "description": "アンテロープ・キャニオンは、アメリカ合衆国アリゾナ州ページ(Page, Arizona)近郊の、ナバホ族の土地に位置する渓谷。アメリカ南西部では、最も写真撮影され多くの人々が訪れるスロット・キャニオン（幅の狭い渓谷）である。アンテロープ・キャニオンは2つの岩層から成り、個々にアッパー・アンテロープ・キャニオンとロウワー・アンテロープ・キャニオンと名づけられている。アンテロープ・キャニオンは他のスロット・キャニオンと同じく、周囲の砂岩（ここではナバホ砂岩）の侵食によりできた何百万年にも及ぶ地層を形成しており、これは主として鉄砲水のほか、風成の侵食によるものである。特にモンスーンの時期に降る雨水はアンテロープ・キャニオンの一部である谷間を流れ、より狭い通路を流れるにつれ水は加速して砂を拾いあげる。その後長い時間をかけて通路が侵食されると、狭い通路は更に広くなり岩の鋭さはより滑らかにされて、岩の「流れる」ような特徴を形作る。こうして独特の岩の通路が、長い時間をかけ完成された。",
    "kind": "自然・公園"
  },
  {
    "name": "イエローストーン国立公園",
    "imageName": "yellowstone",
    "description": "イエローストーン国立公園はアイダホ州、モンタナ州、及びワイオミング州に位置するアメリカ合衆国の国立公園である。1872年に世界初の国立公園に指定されており [1]、ワイオミング州北西部を中心として3470平方マイル（8980平方キロメートル）にわたる。この国立公園には様々な間欠泉や温泉、地熱による観光スポットが散在していることで有名であるが、グリズリーやオオカミ、アメリカバイソン（バッファロー）やワピチ（エルク）の群れが生息していることでも知られる。ここは地上に残された数少ない手付かずの巨大温帯生態系の一つであるイエローストーン圏生態系（英語版）の中心になっている。アメリカで最も人気のある国立公園で、2015年には410万人の観光客が訪れた。",
    "kind": "自然・公園"
  },
  {
    "name": "ナイアガラの滝",
    "imageName": "canada",
    "description": "ナイアガラの滝は、エリー湖からオンタリオ湖に流れるナイアガラ川にある滝。カナダのオンタリオ州とアメリカのニューヨーク州とを分ける国境になっている。カナダのトロントから南南西に120km（75mi）、アメリカのバッファローから北北東に27km（17mi）の両国とも同名のナイアガラフォールズ市（オンタリオ州側、ニューヨーク州側）に位置する。滝は豊富な水力資源と景観の美しさで知られる。ナイアガラの滝はゴート島（英語版）によって、カナダ側の国境を挟んだカナダ滝とアメリカ側のアメリカ滝からなる。アメリカ側はさらにルナ島を挟んでブライダルベール滝がある。最終氷期（最後の氷期）の後退期に形成され、五大湖の水流がナイアガラ崖線を経て大西洋に流れ込む過程にある。滝の高さはあまりないが幅が広く、単独で流れる滝の水量では北米で最も規模が大きい。最大毎分168,000m³、平均毎分110,000m³の水量が流れている。",
    "kind": "自然・公園"
  },
  {
    "name": "ウユニ塩原",
    "imageName": "uyuni",
    "description": "ウユニ塩原はボリビア中央西部のアルティプラーノにある塩の大地。標高約3,700メートル (m)にある南北約100キロメートル (km)、東西約250 km、面積約10,582平方キロメートル (km2)の広大な塩の固まり。現地での本来の呼び名はトゥヌパ（トゥヌーパ）塩原であり、これはウユニを麓に有する山、トゥヌパ山(en:Tunupa)に由来する。塩原の中央付近で周りを見渡すと、視界の限り真っ白の平地であり寒冷な気候もあって、雪原の直中にいるような錯覚を起こす。なお本項目では学術的に正確な表現である「塩原」を用いているが、一般には「塩湖」と呼ばれることの方が多い。ボリビアの国道5号に指定されており、乾期（7月頃 - 10月頃）には塩原はほぼ乾いており、その上を自動車で走行することが出来るが、雨期には若干の水が溜まり、場所によっては自動車による走行が出来ないところも現れる。乾期でも塩を数センチメートル (cm)から数十cm掘ると水が染み出てくる。さらに塩原の周辺は細かな土の荒れた土地になっているので、塩原内の旅行は一般の自家用車では不可能と考えた方がよい。そもそも見渡す限り真っ白な風景で、目印は遠くに見える山と、地元の人が何ヶ所かにつけたタイヤの道標くらいしかないので、地元観光業者の運転に任せないと極めて危険である。塩原を横断する公共の自動車は水没防止のために車高を高くしている。アンデス山脈が隆起した際に、大量の海水がそのまま山の上に残されることとなった。さらにアルティプラーノは乾燥した気候であったこととウユニ塩原が流出する川を持たなかったことより、近隣の土壌に残された海水由来の塩分もウユニ塩原に集まって干上がることになった。こうして世界でも類を見ない広大な塩原が形成された。この塩原は高低差が100 km四方で50 cmしかないことが調査により判明しており、「世界で最も平らな場所」でもある。そのため雨季に雨により冠水すると、その水が波も立たないほど薄く広がるため、水が蒸発するまでのわずかな期間に「天空の鏡」(スペイン語:Espejo del cielo、英語:Mirror of the sky)と形容される巨大な鏡が出現する。塩原の周囲に住む人たちは、塩を国内外に販売している。一般の食用の塩は、湖の表面の塩を削り取り1 m程度の高さの小山を作って乾燥させて作る。この塩は近年日本でも購入できるようになった。また塩原に斧で切れ目を入れ、数十cmないし1 m程度の大きさの立方体に切り出すことも行なわれている。この塩のブロックは家畜放牧地にそのまま置いて家畜になめさせたり（家畜のミネラル補給）、ブロックのまま別の塩精製施設に運んだりして使われる。塩原周辺では塩のブロックを建材に使って家などを作ることもある。塩原の中程には、観光客用に塩で作ったホテルが建てられている。壁もテーブルもベッドも全てが上記の塩のブロックで作られている。ウユニ駅前にある旅行代理店で宿泊の予約ができるほか、喫茶だけでも立ち寄ることができる。ウユニ塩原はリチウム埋蔵量で世界の半分を占めると見積もられている。電気自動車の電池などリチウム需要は将来的に高まると予想され、新たなリチウム産地としても注目されている。2009年現在は本格的な生産は行われていないが、ボリビア公社事業として2010年を目標にパイロットプラントの設置が進められている。事業には日本の住友商事、三菱商事や、フランス・ロシアのグループが参画を目指している。同じく塩原の中央付近に「魚島」（スペイン語: Isla de Pescado（es））という島がある。遠方から見ると、島の形が魚のように見えることからその名前がついた。高さおよそ40 mの島には、サボテンが多数生えている。小さな土産物屋はあるが、居住者はおらず宿泊施設も無い。塩原の横断に自動車が用いられるようになる前は、リャマなどの隊列で移動をしていたが、一遍で渡り切るのは困難であるため、この島が重要な休息場所となっていた。雪原のような真っ白な塩原にあるサボテンだらけの島というのは、奇景である。",
    "kind": "自然・公園"
  },
  {
    "name": "サン・ピエトロ大聖堂",
    "imageName": "vatican",
    "description": "サン・ピエトロ大聖堂は、バチカン市国南東端にあるカトリック教会の総本山。サン・ピエトロは「聖ペトロ」の意で、キリスト教の使徒ペトロのイタリア語読みに由来する。サン・ピエトロ大寺院、聖ペテロ大聖堂などと表記されることもある。",
    "kind": "教会・寺院"
  },
  {
    "name": "ランペドゥーザ島",
    "imageName": "lampedusa",
    "description": "ランペドゥーザ島は、地中海のシチリア島南方にあるイタリア領最南端の島。住民は約5500人。ペラージェ諸島最大の面積と人口を有する島であり、その中心である。観光地として知られ、透明度の高い海で名高い。チュニジア東方、マルタとの間のシチリア海峡に位置するこの島は、北アフリカから最も近い位置にあるヨーロッパの国の領土であるために、アフリカや中東からの移民・難民の目的地となっており、近海ではしばしば海難事故が発生するなど問題となっている。行政上は、ペラージェ諸島に属する他の島ともども、シチリア州アグリジェント県に属するランペドゥーザ・エ・リノーザという基礎自治体（コムーネ）を構成する。",
    "kind": "自然・公園"
  },
  {
    "name": "モン・サン＝ミシェル",
    "imageName": "montsaintmichel",
    "description": "モン・サン＝ミシェル（Mont Saint-Michel）は、フランス西海岸、サン・マロ湾上に浮かぶ小島、及びその上にそびえる修道院である。モンサンミシェルとも表記する。カトリックの巡礼地のひとつであり「西洋の驚異」と称され、1979年には「モン＝サン＝ミシェルとその湾」としてユネスコの世界遺産（文化遺産）に登録され、1994年10月にはラムサール条約登録地となった。",
    "kind": "文化遺産"
  },
  {
    "name": "リッフェル湖",
    "imageName": "riffelsee",
    "description": "リッフェル湖は、スイス連邦ヴァレー州ツェルマットにある、アルプスの湖。リッフェルホルン（英語版）の山麓、標高2757メートルに位置し、湖面の面積は0.45ヘクタールである。湖面に映し出される「逆さマッターホルン」で知られる。最寄駅のゴルナーグラート鉄道ローテンボーデン駅（2815メートル）から徒歩5分程度で到達する。",
    "kind": "自然・公園"
  },
  {
    "name": "ヴァトナヨークトル氷河",
    "imageName": "iceland",
    "description": "ヴァトナヨークトル氷河は、アイスランドで最大の氷河である。島の南東に位置し、国土の8%を覆っている。8,100 km²の広さがあり、体積ではヨーロッパ最大、面積では(スヴァールバル諸島北東島のアウストフォンナ（英語版）に次いで)2番目に大きい氷河である。平均の厚さは400mで、最大の厚さは1000mに及ぶ。ヴァトナヨークトルの南の端、スカフタフェットル国立公園付近にはアイスランドの最高峰エーライヴァヨークトル(en)(2,110 m)がある。この氷河は、氷帽に分類されている。",
    "kind": "自然・公園"
  },
  {
    "name": "ザキントス島",
    "imageName": "zakynthos",
    "description": "ザキントス島は、イオニア海に所在するギリシャ領の島で、地理的・行政的にイオニア諸島に属する。海岸線の洞窟や連なる断崖など風光明媚な観光地として知られており、アメリカを始め海外からも観光客が訪れる。",
    "kind": "自然・公園"
  },
  {
    "name": "パムッカレ",
    "imageName": "turkey",
    "description": "パムッカレとは、トルコ語で「綿の宮殿」という意味。綿とあるのは昔からこのあたりが良質の綿花の一大生産地であることによる。二酸化炭素を含む弱酸性の雨水が台地を作っている石灰岩中に浸透し、炭酸カルシウムを溶かした地下水となる。その地下水が地熱で温められて地表に湧き出て温泉となり、その温水中から炭酸カルシウム（石灰）が沈殿して、純白の棚田のような景観を作り出したものである。棚田の畦の部分は、流れてきた植物片などがひっかかり、これに石灰分が沈着して次第に堤のように成長する。これは温水が畦を越流する時に石灰分の沈積が化学的に加速するためでもある。このような景観が約200mの高さにわたって形成されている。規模はずっと小さいが、同種の微地形が鍾乳洞内にもみられることがあり、これを畦石池という。",
    "kind": "自然・公園"
  },
  {
    "name": "ハミルトン島",
    "imageName": "whitehaven",
    "description": "ハミルトン島（ハミルトンとう、Hamilton Island）は、オーストラリアのセントラルグレート・バリア・リーフに位置する島。ハミルトン島は、74の島々からなるウィットサンデー諸島の1つ。距離的には、ケアンズとブリスベンの中間に位置する。ハミルトン島は世界遺産であるグレートバリアリーフに囲まれ、美しい珊瑚礁やビーチがあることで有名。島内には宿泊施設が7タイプ存在し、オーストラリア人に人気なリゾートアイランドである。グレートバリアリーフの中央部に位置するので北部や南部に生存している珊瑚や魚介類が見られる。世界で最も美しいと言われるホワイトヘブンビーチやハートの形をした珊瑚礁、ハートリーフ（Heart Reef）へ最もアクセスが便利なので通年観光客が訪問する。",
    "kind": "自然・公園"
  },
  {
    "name": "アユタヤ歴史公園",
    "imageName": "ayutthaya",
    "description": "アユタヤ歴史公園は、タイのアユタヤにあるアユタヤ王朝の遺跡群。ユネスコの世界遺産に「古都アユタヤ」として登録されている。",
    "kind": "文化遺産"
  }
]
